module.exports = [
  {
    "id": 1,
    "value": "П1"
  },
  {
    "id": 2,
    "value": "Х"
  },
  {
    "id": 3,
    "value": "П2"
  },
  {
    "id": 7,
    "value": "Фора 1 ()"
  },
  {
    "id": 8,
    "value": "Фора 2 ()"
  },
  {
    "id": 4,
    "value": "1Х"
  },
  {
    "id": 5,
    "value": "12"
  },
  {
    "id": 6,
    "value": "2Х"
  },
  {
    "id": 182,
    "value": "Тотал чет - Да"
  },
  {
    "id": 183,
    "value": "Тотал чет - Нет"
  },
  {
    "id": 11,
    "value": "Индивидуальный тотал 1 Больше ()"
  },
  {
    "id": 12,
    "value": "Индивидуальный тотал 1 Меньше ()"
  },
  {
    "id": 9,
    "value": "Тотал () Б"
  },
  {
    "id": 10,
    "value": "Тотал () М "
  },
  {
    "id": 424,
    "value": "Гандикап () П1"
  },
  {
    "id": 425,
    "value": "Гандикап () Х"
  },
  {
    "id": 426,
    "value": "Гандикап () П2"
  },
  {
    "id": 13,
    "value": "Индивидуальный тотал 2 Больше ()"
  },
  {
    "id": 14,
    "value": "Индивидуальный тотал 2 Меньше ()"
  }
]